import emplo1 from "../images/emplo1.png";
import emplo2 from "../images/emplo2.png";
import emplo3 from "../images/emplo3.png";
import emplo4 from "../images/emplo4.png";

const employees = [
  {
    id: "1",
    name: "Горюнова Полина Алексеевна",
    job: "Юрист международного права",
    description:
      "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.",
    experience: "7 лет юридической практики",
    avatar: emplo1,
  },
  {
    id: "2",
    name: "Миронов Александр Германович",
    job: "Кредитный адвокат, банковский юрист",
    description:
      "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.",
    experience: "15 лет юридической практики",
    avatar: emplo2,
  },
  {
    id: "3",
    name: "Шестакова Елизавета Егоровна",
    job: "Юридический консультант",
    description:
      "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.",
    experience: "12 лет юридической практики",
    avatar: emplo3,
  },
  {
    id: "4",
    name: "Архипов Максим Константинович",
    job: "Корпоративный юрист",
    description:
      "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.",
    experience: "6 лет юридической практики",
    avatar: emplo4,
  },
];

export default employees;
