const faq = [
  {
    id: 1,
    question: "Какие услуги предоставляет наша юридическая компания?",
    response:
      "Мы предоставляем широкий спектр юридических услуг, включая консультации, сопровождение сделок, защиту прав потребителей и многое другое. Наша команда опытных юристов готова помочь вам в любых юридических вопросах.",
  },
  {
    id: 2,
    question: "Какие преимущества сотрудничества с нашей компанией?",
    response:
      "Мы гордимся высоким уровнем профессионализма и предоставляем высококачественные юридические услуги. Наши клиенты получают персональное внимание, индивидуальный подход и конфиденциальность. Кроме того, мы предлагаем конкурентоспособные тарифы.",
  },
  {
    id: 3,
    question: "Какой опыт у наших юристов?",
    response:
      "Наши юристы обладают богатым опытом и прошли многочисленные успешные дела. Они имеют глубокие знания в различных областях права и постоянно совершенствуют свои навыки, чтобы обеспечивать нашим клиентам лучшие решения.",
  },
  {
    id: 4,
    question: "Как я могу связаться с вашей компанией для консультации?",
    response:
      "Вы можете связаться с нами по телефону, электронной почте или через форму обратной связи на нашем сайте. Наша команда ответит на все ваши вопросы, предоставит консультацию и поможет начать работу над вашим случаем.",
  },
];

export default faq;
