import emplo1 from "../images/emplo1.png";
import emplo2 from "../images/emplo2.png";
import emplo3 from "../images/emplo3.png";
import emplo4 from "../images/emplo4.png";

const feedbacks = [
  {
    id: "1",
    name: "Горюнова Полина Алексеевна",
    company: "Юрист международного права",
    description:
      "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.",

    avatar: emplo1,
  },
  {
    id: "2",
    name: "Миронов Александр Германович",
    company: "Кредитный адвокат, банковский юрист",
    description:
      "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.",
    avatar: emplo2,
  },
  {
    id: "3",
    name: "Шестакова Елизавета Егоровна",
    company: "Юридический консультант",
    description:
      "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.",
    avatar: emplo3,
  },
  {
    id: "4",
    name: "Архипов Максим Константинович",
    company: "Корпоративный юрист",
    description:
      "Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.",
    avatar: emplo4,
  },
];

export default feedbacks;
